export const FAQs = [
  {
    question: "생활관 서류 제출은 어디에 하나요?",
    answer:
      "생활관 서류는 신청하신 생활관으로 등기우편 또는 직접 방문을 통해 제출해주시면 됩니다.\n1생활관은 1생활관으로, 2생활관은 2생활관으로 보내주세요.\n\n등기우편의 경우 하루나 이틀의 시간이 걸리므로 미리 보내주시길 바랍니다.",
  },
  {
    question: "기숙사 서류 제출은 어디에 하나요?",
    answer:
      "기숙사 서류는 관리 사무실에 직접 제출하거나 이메일로 제출할 수 있습니다.",
  },
  {
    question: "기숙사 서류 제출은 어디에 하나요?",
    answer:
      "기숙사 서류는 관리 사무실에 직접 제출하거나 이메일로 제출할 수 있습니다.",
  },
  {
    question: "기숙사 서류 제출은 어디에 하나요?",
    answer:
      "기숙사 서류는 관리 사무실에 직접 제출하거나 이메일로 제출할 수 있습니다.",
  },
];
