export const universityData = [
  {
    category: "학생",
    items: [
      "학생 현황",
      "학생 입학 전형",
      "학위수여 현황",
      "졸업생의 취업 현황",
      "조기졸업자 및 복수전공 부전공 이수 졸업자 현황",
      "학적변동 현황",
      "국내외 대학 학생 교류 현황",
      "학생단체(동아리) 현황",
    ],
  },
  {
    category: "교원",
    items: [
      "교원 및 조교",
      "교원 강의 담당 현황",
      "학위별, 계열별 교원 및 조교 현황",
      "교원 및 조교 변동 현황",
      "전임교원 대 학생 비율",
      "연구년 교수 현황",
      "각종 위원회",
    ],
  },
  {
    category: "교육운영 성과",
    items: ["교육 이수", "교육 만족도", "교육 성과"],
  },
  {
    category: "대학 경영",
    items: ["재정 현황", "기구별 재정", "교원 연구비 현황", "장학금 지급"],
  },
  {
    category: "시설",
    items: [
      "시설 현황",
      "실험 실습 설비 보유 현황",
      "일반비품 현황",
      "후생 복지시설",
    ],
  },
];
